Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Giải phóng ngay bây giờ
ar: يحرّر الآن
ca: Allibera ara mateix
cs: Uvolní se hned
da: Frigiver lige nu
de: Gibt jetzt frei
el: Ελευθερώνει τώρα
en: Frees right now
es: Libera ahora mismo
fi: Vapauttaa juuri nyt
fr: Libère dès maintenant
he: משחרר עכשיו
hi: अभी खाली होगा
hr: Oslobađa sada
hu: Most felszabadul
id: Dibebaskan sekarang
it: Libera adesso
ja: 今すぐ解放できる容量
ko: 지금 확보되는 용량
ms: Dibebaskan sekarang
nb: Frigjør akkurat nå
nl: Maakt nu vrij
pl: Zwolni teraz
pt_br: Libera agora
pt_pt: Libera agora
ro: Eliberează acum
ru: Освободится сейчас
sk: Uvoľní sa hneď
sl: Sprosti zdaj
sv: Frigör just nu
th: ปลดปล่อยได้ตอนนี้
tr: Şu anda boşaltır
uk: Звільниться зараз
zh_hans: 现在可释放
zh_hant: 現在可釋放

source: Giấy phép không dùng được trên máy này.
ar: لا يمكن استخدام هذا الترخيص على هذا الجهاز.
ca: Aquesta llicència no es pot fer servir en aquest Mac.
cs: Tuto licenci na tomhle Macu použít nelze.
da: Denne licens kan ikke bruges på denne Mac.
de: Diese Lizenz kann auf diesem Mac nicht verwendet werden.
el: Αυτή η άδεια δεν μπορεί να χρησιμοποιηθεί σε αυτό το Mac.
en: This license can’t be used on this Mac.
es: Esta licencia no se puede usar en este Mac.
fi: Tätä lisenssiä ei voi käyttää tällä Macilla.
fr: Cette licence ne peut pas être utilisée sur ce Mac.
he: אי אפשר להשתמש ברישיון הזה ב‑Mac הזה.
hi: यह लाइसेंस इस Mac पर इस्तेमाल नहीं हो सकता।
hr: Ova se licenca ne može koristiti na ovom Macu.
hu: Ez a licenc nem használható ezen a Macen.
id: Lisensi ini tidak bisa dipakai di Mac ini.
it: Questa licenza non può essere usata su questo Mac.
ja: このライセンスはこの Mac では使えません。
ko: 이 라이선스는 이 Mac에서 사용할 수 없습니다.
ms: Lesen ini tidak boleh digunakan pada Mac ini.
nb: Denne lisensen kan ikke brukes på denne Macen.
nl: Deze licentie kan niet op deze Mac worden gebruikt.
pl: Tej licencji nie można użyć na tym Macu.
pt_br: Esta licença não pode ser usada neste Mac.
pt_pt: Esta licença não pode ser usada neste Mac.
ro: Această licență nu poate fi folosită pe acest Mac.
ru: Эту лицензию нельзя использовать на этом Mac.
sk: Túto licenciu na tomto Macu použiť nemožno.
sl: Te licence na tem Macu ni mogoče uporabiti.
sv: Den här licensen kan inte användas på den här Macen.
th: ใช้สิทธิ์นี้กับ Mac เครื่องนี้ไม่ได้
tr: Bu lisans bu Mac’te kullanılamaz.
uk: Цю ліцензію не можна використати на цьому Mac.
zh_hans: 此授权无法在这台 Mac 上使用。
zh_hant: 此授權無法在這台 Mac 上使用。

source: Giới hạn dung lượng mỗi lần chạy
ar: تحديد الحجم لكل تشغيل
ca: Limita la mida per execució
cs: Omezit velikost na jedno spuštění
da: Begræns størrelse pr. kørsel
de: Größe pro Durchlauf begrenzen
el: Όριο μεγέθους ανά εκτέλεση
en: Limit size per run
es: Limitar tamaño por ejecución
fi: Rajoita kokoa ajokertaa kohden
fr: Limiter la taille par exécution
he: הגבלת גודל לכל הרצה
hi: हर बार चलने पर आकार सीमित करें
hr: Ograniči veličinu po pokretanju
hu: Méret korlátozása futtatásonként
id: Batasi ukuran per proses
it: Limita la dimensione per esecuzione
ja: 1 回あたりの容量上限
ko: 실행당 용량 제한
ms: Hadkan saiz setiap larian
nb: Begrens størrelsen per kjøring
nl: Grootte per run beperken
pl: Ogranicz rozmiar na jedno uruchomienie
pt_br: Limitar o tamanho por execução
pt_pt: Limitar o tamanho por execução
ro: Limitează dimensiunea pe rulare
ru: Ограничить размер за один запуск
sk: Obmedziť veľkosť na jedno spustenie
sl: Omeji velikost na zagon
sv: Begränsa storleken per körning
th: จำกัดขนาดต่อการรันหนึ่งครั้ง
tr: Çalıştırma başına boyutu sınırla
uk: Обмежити розмір за один запуск
zh_hans: 限制每次运行的大小
zh_hant: 限制每次執行的大小

source: Global package cài trong bản này sẽ mất
ar: ستُفقد الحزم العامة (global) المثبّتة في هذا الإصدار
ca: Es perdran els paquets globals instal·lats en aquesta versió
cs: Globální balíčky nainstalované v této verzi budou ztraceny
da: Globale pakker installeret i denne version går tabt
de: In dieser Version installierte globale Pakete gehen verloren
el: Τα καθολικά πακέτα που εγκαταστάθηκαν σε αυτή την έκδοση θα χαθούν
en: Global packages installed in this version will be lost
es: Se perderán los paquetes globales instalados en esta versión
fi: Tähän versioon asennetut globaalit paketit menetetään
fr: Les paquets globaux installés dans cette version seront perdus
he: חבילות גלובליות שהותקנו בגרסה זו יאבדו
hi: इस संस्करण में इंस्टॉल किए गए ग्लोबल पैकेज खो जाएँगे
hr: Globalni paketi instalirani u ovoj verziji bit će izgubljeni
hu: Az ebben a verzióban telepített globális csomagok elvesznek
id: Paket global yang diinstal di versi ini akan hilang
it: I pacchetti globali installati in questa versione andranno persi
ja: このバージョンにインストールしたグローバルパッケージは失われます
ko: 이 버전에 설치된 전역 패키지가 사라집니다
ms: Pakej global yang dipasang dalam versi ini akan hilang
nb: Globale pakker installert i denne versjonen går tapt
nl: Globale pakketten die in deze versie zijn geïnstalleerd, gaan verloren
pl: Pakiety globalne zainstalowane w tej wersji zostaną utracone
pt_br: Os pacotes globais instalados nesta versão serão perdidos
pt_pt: Os pacotes globais instalados nesta versão serão perdidos
ro: Pachetele globale instalate în această versiune se vor pierde
ru: Глобальные пакеты, установленные в этой версии, будут потеряны
sk: Globálne balíky nainštalované v tejto verzii sa stratia
sl: Globalni paketi, nameščeni v tej različici, bodo izgubljeni
sv: Globala paket som installerats i den här versionen försvinner
th: แพ็คเกจ global ที่ติดตั้งในเวอร์ชันนี้จะหายไป
tr: Bu sürümde yüklü global paketler kaybolur
uk: Глобальні пакети, встановлені в цій версії, буде втрачено
zh_hans: 此版本中安装的全局软件包将丢失
zh_hant: 此版本中安裝的全域套件將會遺失

source: Gradle caches & wrapper cũ, Android SDK (system images, build-tools, NDK), AVD, Android Studio
ar: ذاكرات Gradle المؤقتة وإصدارات wrapper القديمة، وAndroid SDK (system images وbuild-tools وNDK)، وأجهزة AVD، وAndroid Studio
ca: Memòries cau i wrappers antics de Gradle, Android SDK (system images, build-tools, NDK), AVD, Android Studio
cs: Mezipaměti a staré wrappery Gradle, Android SDK (systémové obrazy, build-tools, NDK), AVD, Android Studio
da: Gradle-cacher & gamle wrappers, Android SDK (system images, build-tools, NDK), AVD'er, Android Studio
de: Gradle-Caches & alte Wrapper, Android SDK (System-Images, Build-Tools, NDK), AVDs, Android Studio
el: Cache Gradle & παλιά wrappers, Android SDK (system images, build-tools, NDK), AVD, Android Studio
en: Gradle caches & old wrappers, Android SDK (system images, build-tools, NDK), AVDs, Android Studio
es: Cachés de Gradle y wrappers antiguos, Android SDK (system images, build-tools, NDK), AVD, Android Studio
fi: Gradle-välimuistit ja vanhat wrapperit, Android SDK (järjestelmälevykuvat, build-tools, NDK), AVD:t, Android Studio
fr: Caches Gradle et anciens wrappers, Android SDK (system images, build-tools, NDK), AVD, Android Studio
he: מטמוני Gradle ו-wrappers ישנים, Android SDK (system images, build-tools, NDK), AVD, Android Studio
hi: Gradle कैश और पुराने wrapper, Android SDK (system images, build-tools, NDK), AVD, Android Studio
hr: Gradle predmemorije i stari wrapperi, Android SDK (slike sustava, build-tools, NDK), AVD-ovi, Android Studio
hu: Gradle-gyorsítótárak és régi wrapperek, Android SDK (system images, build-tools, NDK), AVD-k, Android Studio
id: Cache Gradle & wrapper lama, Android SDK (system images, build-tools, NDK), AVD, Android Studio
it: Cache e vecchi wrapper di Gradle, Android SDK (system image, build-tools, NDK), AVD, Android Studio
ja: Gradleキャッシュと古いwrapper、Android SDK（system images、build-tools、NDK）、AVD、Android Studio
ko: Gradle 캐시 및 이전 wrapper, Android SDK(system images, build-tools, NDK), AVD, Android Studio
ms: Cache Gradle & wrapper lama, Android SDK (system images, build-tools, NDK), AVD, Android Studio
nb: Gradle-cacher og gamle wrappere, Android SDK (systembilder, build-tools, NDK), AVD-er, Android Studio
nl: Gradle-caches & oude wrappers, Android SDK (system images, build-tools, NDK), AVD's, Android Studio
pl: Pamięć podręczna i stare wrappery Gradle, Android SDK (system images, build-tools, NDK), AVD, Android Studio
pt_br: Caches do Gradle e wrappers antigos, Android SDK (system images, build-tools, NDK), AVDs, Android Studio
pt_pt: Caches do Gradle e wrappers antigos, Android SDK (system images, build-tools, NDK), AVD, Android Studio
ro: Cache-uri Gradle și wrappere vechi, Android SDK (system images, build-tools, NDK), AVD-uri, Android Studio
ru: Кэши и старые wrapper Gradle, Android SDK (system images, build-tools, NDK), AVD, Android Studio
sk: Medzipamäte a staré wrappery Gradle, Android SDK (systémové obrazy, build-tools, NDK), AVD, Android Studio
sl: Predpomnilniki in stari wrapperji Gradle, Android SDK (sistemske slike, build-tools, NDK), AVD-ji, Android Studio
sv: Gradle-cacher och gamla wrappers, Android SDK (systemavbildningar, build-tools, NDK), AVD:er, Android Studio
th: แคช Gradle และ wrapper เก่า, Android SDK (system images, build-tools, NDK), AVD, Android Studio
tr: Gradle önbellekleri ve eski wrapper’lar, Android SDK (system images, build-tools, NDK), AVD’ler, Android Studio
uk: Кеші та старі wrapper Gradle, Android SDK (system images, build-tools, NDK), AVD, Android Studio
zh_hans: Gradle 缓存与旧版 wrapper、Android SDK（系统映像、build-tools、NDK）、AVD、Android Studio
zh_hant: Gradle 快取與舊版 wrapper、Android SDK（系統映像檔、build-tools、NDK）、AVD、Android Studio

source: Gradle daemon đang chạy — app sẽ tự dừng (pkill) trước khi xoá Gradle caches.
ar: خدمة Gradle daemon قيد التشغيل — سيوقفها التطبيق (pkill) قبل حذف ذاكرات Gradle المؤقتة.
ca: El dimoni de Gradle s’està executant — l’app l’aturarà (pkill) abans d’eliminar les memòries cau de Gradle.
cs: Démon Gradle běží – aplikace ho před smazáním mezipamětí Gradle zastaví (pkill).
da: Gradle-daemonen kører – appen stopper den (pkill), før Gradle-cacher slettes.
de: Der Gradle-Daemon läuft – die App stoppt ihn (pkill), bevor Gradle-Caches gelöscht werden.
el: Ο daemon του Gradle εκτελείται — η εφαρμογή τον σταματά (pkill) πριν διαγράψει τις cache του Gradle.
en: The Gradle daemon is running — the app stops it (pkill) before deleting Gradle caches.
es: El daemon de Gradle se está ejecutando — la app lo detendrá (pkill) antes de eliminar las cachés de Gradle.
fi: Gradle-taustaprosessi on käynnissä – appi pysäyttää sen (pkill) ennen Gradle-välimuistien poistamista.
fr: Le daemon Gradle est en cours d’exécution — l’app l’arrêtera (pkill) avant de supprimer les caches Gradle.
he: ה-daemon של Gradle פועל — האפליקציה תעצור אותו (pkill) לפני מחיקת מטמוני Gradle.
hi: Gradle daemon चल रहा है — Gradle कैश डिलीट करने से पहले ऐप इसे रोक देगा (pkill)।
hr: Gradle daemon je pokrenut – aplikacija ga zaustavlja (pkill) prije brisanja Gradle predmemorija.
hu: A Gradle daemon fut — az alkalmazás leállítja (pkill) a Gradle-gyorsítótárak törlése előtt.
id: Daemon Gradle sedang berjalan — app akan menghentikannya (pkill) sebelum menghapus cache Gradle.
it: Il daemon Gradle è in esecuzione — l’app lo arresterà (pkill) prima di eliminare le cache di Gradle.
ja: Gradleデーモンが実行中です — Gradleキャッシュを削除する前に、アプリが自動的に停止します（pkill）。
ko: Gradle 데몬이 실행 중입니다 — Gradle 캐시를 삭제하기 전에 앱이 자동으로 중지합니다(pkill).
ms: Daemon Gradle sedang berjalan — app akan menghentikannya (pkill) sebelum memadam cache Gradle.
nb: Gradle-daemonen kjører – appen stopper den (pkill) før Gradle-cacher slettes.
nl: De Gradle-daemon draait – de app stopt hem (pkill) voordat Gradle-caches worden verwijderd.
pl: Demon Gradle działa — aplikacja zatrzyma go (pkill) przed usunięciem pamięci podręcznej Gradle.
pt_br: O daemon do Gradle está em execução — o app vai interrompê-lo (pkill) antes de apagar os caches do Gradle.
pt_pt: O daemon do Gradle está em execução — a app vai pará-lo (pkill) antes de apagar as caches do Gradle.
ro: Daemonul Gradle rulează — aplicația îl oprește (pkill) înainte de a șterge cache-urile Gradle.
ru: Демон Gradle запущен — приложение остановит его (pkill) перед удалением кэшей Gradle.
sk: Démon Gradle beží – aplikácia ho pred vymazaním medzipamätí Gradle zastaví (pkill).
sl: Gradle daemon teče – aplikacija ga bo pred brisanjem predpomnilnikov Gradle ustavila (pkill).
sv: Gradle-daemonen körs – appen stoppar den (pkill) innan Gradle-cacher raderas.
th: Gradle daemon กำลังทำงาน — แอปจะหยุดการทำงานของ daemon (pkill) ก่อนลบแคช Gradle
tr: Gradle daemon çalışıyor — uygulama, Gradle önbelleklerini silmeden önce onu durdurur (pkill).
uk: Демон Gradle запущено — програма зупинить його (pkill) перед видаленням кешів Gradle.
zh_hans: Gradle 守护进程正在运行 — 本 App 会在删除 Gradle 缓存前自动将其停止（pkill）。
zh_hant: Gradle 常駐程式正在執行 — 本 App 會在刪除 Gradle 快取前自動將其停止（pkill）。

source: Gõ yêu cầu thay vì tick từng mục. Trợ lý quét, chọn sẵn rồi mở bảng xác nhận cho bạn duyệt.
ar: اكتب ما تحتاجه بدلًا من تأشير العناصر واحدًا واحدًا. يفحص المساعد ويحدد مسبقًا ثم يفتح ورقة التأكيد.
ca: Escriu què necessites en comptes de marcar ítems. L’assistent analitza, preselecciona i obre el full de confirmació.
cs: Napiš, co potřebuješ, místo odškrtávání položek. Asistent prohledá, předvybere a otevře potvrzovací list.
da: Skriv hvad du har brug for i stedet for at sætte flueben. Assistenten scanner, vælger på forhånd og åbner så bekræftelsesarket.
de: Schreib, was du brauchst, statt Objekte anzuhaken. Der Assistent sucht, wählt vor und öffnet dann das Bestätigungsfenster.
el: Γράψτε τι χρειάζεστε αντί να τσεκάρετε στοιχεία. Ο βοηθός σαρώνει, προεπιλέγει και ανοίγει το φύλλο επιβεβαίωσης.
en: Type what you need instead of ticking items. The assistant scans, preselects, then opens the confirmation sheet for you.
es: Escribe lo que necesitas en lugar de marcar ítems. El asistente analiza, preselecciona y abre la hoja de confirmación.
fi: Kirjoita mitä tarvitset sen sijaan että rastittaisit kohteita. Avustaja etsii, valitsee valmiiksi ja avaa sitten vahvistusarkin.
fr: Écrivez ce qu’il vous faut au lieu de cocher des éléments. L’assistant analyse, présélectionne, puis ouvre la feuille de confirmation.
he: כתבו מה אתם צריכים במקום לסמן פריטים. העוזר סורק, בוחר מראש ואז פותח את גיליון האישור.
hi: आइटम एक-एक करके टिक करने के बजाय जो चाहिए वह लिखिए। सहायक स्कैन करता है, पहले से चुनता है, फिर पुष्टि शीट खोलता है।
hr: Napiši što trebaš umjesto da označavaš stavke. Pomoćnik pretraži, unaprijed odabere i otvori list potvrde.
hu: Írd le, mire van szükséged, ahelyett hogy elemeket pipálnál ki. Az asszisztens átnézi, kijelöli, majd megnyitja a megerősítő lapot.
id: Ketik apa yang Anda perlukan alih-alih mencentang satu per satu. Asisten memindai, memilih lebih dulu, lalu membuka lembar konfirmasi.
it: Scrivi cosa ti serve invece di spuntare elementi. L’assistente analizza, preseleziona e apre il pannello di conferma.
ja: 項目をひとつずつチェックする代わりに、必要なことを入力してください。アシスタントが調べて選び、確認シートを開きます。
ko: 항목을 하나씩 체크하는 대신 필요한 것을 입력하십시오. 어시스턴트가 검사하고 미리 선택한 뒤 확인 시트를 엽니다.
ms: Taip apa yang anda perlukan dan bukannya menanda satu per satu. Pembantu mengimbas, memilih dahulu, kemudian membuka helaian pengesahan.
nb: Skriv hva du trenger i stedet for å krysse av objekter. Assistenten søker, forhåndsvelger og åpner så bekreftelsesarket.
nl: Typ wat je nodig hebt in plaats van items aan te vinken. De assistent scant, selecteert vooraf en opent dan het bevestigingsvenster.
pl: Napisz, czego potrzebujesz, zamiast zaznaczać pozycje. Asystent przeskanuje, zaznaczy i otworzy arkusz potwierdzenia.
pt_br: Escreva o que precisa em vez de marcar itens. O assistente varre, pré-seleciona e abre a folha de confirmação.
pt_pt: Escreva o que precisa em vez de assinalar itens. O assistente analisa, pré-seleciona e abre a folha de confirmação.
ro: Scrie ce ai nevoie în loc să bifezi elemente. Asistentul scanează, preselectează și deschide fișa de confirmare.
ru: Напишите, что нужно, вместо того чтобы отмечать объекты. Ассистент просканирует, выберет и откроет лист подтверждения.
sk: Napíš, čo potrebuješ, namiesto odškrtávania položiek. Asistent prehľadá, predvyberie a otvorí potvrdzovací hárok.
sl: Napiši, kaj potrebuješ, namesto da označuješ elemente. Pomočnik pregleda, vnaprej izbere in odpre list za potrditev.
sv: Skriv vad du behöver i stället för att bocka av objekt. Assistenten söker, förväljer och öppnar sedan bekräftelsearket.
th: พิมพ์สิ่งที่ต้องการแทนการติ๊กทีละรายการ ผู้ช่วยจะสแกน เลือกไว้ให้ แล้วเปิดแผ่นยืนยัน
tr: Öğeleri tek tek işaretlemek yerine ne istediğinizi yazın. Asistan tarar, önceden seçer ve onay sayfasını açar.
uk: Напишіть, що потрібно, замість позначати об’єкти. Асистент просканує, вибере й відкриє аркуш підтвердження.
zh_hans: 直接输入需求，不用逐项打勾。助理会扫描、预先选好，然后打开确认面板。
zh_hant: 直接輸入需求，不用逐項打勾。助理會掃描、預先選好，然後開啟確認面板。

source: Gỡ cài đặt
ar: إلغاء التثبيت
ca: Desinstal·lar
cs: Odinstalovat
da: Afinstaller
de: Deinstallieren
el: Απεγκατάσταση
en: Uninstall
es: Desinstalar
fi: Poista asennus
fr: Désinstaller
he: הסר התקנה
hi: अनइंस्टॉल करें
hr: Deinstaliraj
hu: Eltávolítás
id: Hapus Instalan
it: Disinstalla
ja: アンインストール
ko: 제거
ms: Nyahpasang
nb: Avinstaller
nl: Deïnstalleer
pl: Odinstaluj
pt_br: Desinstalar
pt_pt: Desinstalar
ro: Dezinstalează
ru: Удалить
sk: Odinštalovať
sl: Odstrani
sv: Avinstallera
th: ถอนการติดตั้ง
tr: Kaldır
uk: Видалити
zh_hans: 卸载
zh_hant: 解除安裝

source: Gỡ dependency không còn formula nào cần: %@%@
ar: يزيل التبعيات التي لم تعد أي formula تحتاج إليها: ‎%1$@%2$@
ca: Elimina les dependències que ja no necessita cap fórmula: %1$@%2$@
cs: Odstraní závislosti, které už žádná formule nepotřebuje: %1$@%2$@
da: Fjerner afhængigheder, som ingen formula længere har brug for: %1$@%2$@
de: Entfernt Abhängigkeiten, die keine Formula mehr benötigt: %1$@%2$@
el: Αφαιρεί εξαρτήσεις που δεν χρειάζεται πλέον καμία formula: %1$@%2$@
en: Removes dependencies no formula needs anymore: %1$@%2$@
es: Elimina dependencias que ya no necesita ninguna fórmula: %1$@%2$@
fi: Poistaa riippuvuudet, joita mikään formula ei enää tarvitse: %1$@%2$@
fr: Supprime les dépendances dont plus aucune formule n’a besoin : %1$@%2$@
he: מסיר תלויות שאף formula כבר לא צריכה: ‎%1$@%2$@
hi: ऐसी डिपेंडेंसी हटाता है जिनकी अब किसी formula को ज़रूरत नहीं: %1$@%2$@
hr: Uklanja ovisnosti koje više ne treba nijedna formula: %1$@%2$@
hu: Eltávolítja azokat a függőségeket, amelyekre már egyetlen formulának sincs szüksége: %1$@%2$@
id: Menghapus dependensi yang tidak lagi diperlukan formula mana pun: %1$@%2$@
it: Rimuove le dipendenze non più richieste da alcuna formula: %1$@%2$@
ja: どのformulaにも不要になった依存関係を削除します：%@%@
ko: 더 이상 어떤 formula에도 필요하지 않은 종속성을 제거합니다: %@%@
ms: Membuang kebergantungan yang tidak lagi diperlukan oleh mana-mana formula: %1$@%2$@
nb: Fjerner avhengigheter som ingen formula lenger trenger: %1$@%2$@
nl: Verwijdert afhankelijkheden die geen enkele formula meer nodig heeft: %1$@%2$@
pl: Usuwa zależności niepotrzebne już żadnej formule: %1$@%2$@
pt_br: Remove dependências que não são mais necessárias para nenhuma fórmula: %1$@%2$@
pt_pt: Remove dependências que já não são necessárias a nenhuma fórmula: %1$@%2$@
ro: Elimină dependențele de care nu mai are nevoie nicio formulă: %1$@%2$@
ru: Удаляет зависимости, которые больше не нужны ни одной формуле: %1$@%2$@
sk: Odstráni závislosti, ktoré už žiadna formula nepotrebuje: %1$@%2$@
sl: Odstrani odvisnosti, ki jih ne potrebuje več nobena formula: %1$@%2$@
sv: Tar bort beroenden som ingen formula längre behöver: %1$@%2$@
th: ลบ dependency ที่ไม่มี formula ใดต้องการแล้ว: %1$@%2$@
tr: Artık hiçbir formula’nın ihtiyaç duymadığı bağımlılıkları kaldırır: %1$@%2$@
uk: Видаляє залежності, які більше не потрібні жодній формулі: %1$@%2$@
zh_hans: 移除不再被任何 formula 需要的依赖项：%1$@%2$@
zh_hant: 移除不再被任何 formula 需要的相依項目：%1$@%2$@

source: Gỡ ứng dụng
ar: إلغاء تثبيت التطبيقات
ca: Desinstal·lador
cs: Odinstalace aplikací
da: Afinstallation
de: Deinstallation
el: Απεγκατάσταση εφαρμογών
en: Uninstaller
es: Desinstalador
fi: Appien poisto
fr: Désinstallateur
he: הסרת אפליקציות
hi: अनइंस्टॉलर
hr: Deinstalacija aplikacija
hu: Alkalmazás-eltávolító
id: Penghapus Instalan
it: Disinstallazione
ja: アンインストーラ
ko: 앱 제거
ms: Penyahpasang
nb: Avinstaller apper
nl: Deïnstallatie
pl: Usuwanie aplikacji
pt_br: Desinstalador
pt_pt: Desinstalador
ro: Dezinstalare aplicații
ru: Удаление приложений
sk: Odinštalovanie aplikácií
sl: Odstranjevanje aplikacij
sv: Avinstallera appar
th: ถอนการติดตั้งแอป
tr: Uygulama Kaldırıcı
uk: Видалення програм
zh_hans: 卸载 App
zh_hant: 解除安裝 App

source: HTTP storages (cookie/cache của app)
ar: مخازن HTTP (ملفات تعريف الارتباط/ذاكرة التخزين المؤقت للتطبيقات)
ca: Emmagatzematge HTTP (galetes/memòria cau de les apps)
cs: Úložiště HTTP (cookies/mezipaměť aplikací)
da: HTTP-lagre (cookies/cache fra apps)
de: HTTP-Speicher (Cookies/Cache von Apps)
el: Χώροι αποθήκευσης HTTP (cookies/cache εφαρμογών)
en: HTTP storages (app cookies/cache)
es: Almacenamiento HTTP (cookies/caché de apps)
fi: HTTP-tallennustilat (appien evästeet/välimuisti)
fr: Stockages HTTP (cookies/cache des apps)
he: אחסון HTTP (קובצי Cookie/מטמון של אפליקציות)
hi: HTTP स्टोरेज (ऐप कुकी/कैश)
hr: HTTP pohrane (kolačići/predmemorija aplikacija)
hu: HTTP-tárolók (alkalmazások sütijei/gyorsítótára)
id: HTTP storages (cookie/cache app)
it: Archivi HTTP (cookie/cache delle app)
ja: HTTPストレージ（アプリのCookie/キャッシュ）
ko: HTTP 저장소(앱 쿠키/캐시)
ms: HTTP storages (kuki/cache app)
nb: HTTP-lagring (informasjonskapsler/cache for apper)
nl: HTTP-opslag (cookies/cache van apps)
pl: Magazyny HTTP (pliki cookie i pamięć podręczna aplikacji)
pt_br: Armazenamento HTTP (cookies/cache de apps)
pt_pt: Armazenamento HTTP (cookies/cache de apps)
ro: Stocări HTTP (cookie-uri/cache ale aplicațiilor)
ru: HTTP-хранилища (cookie и кэш приложений)
sk: Úložiská HTTP (cookies/medzipamäť aplikácií)
sl: Shrambe HTTP (piškotki/predpomnilnik aplikacij)
sv: HTTP-lagring (appars cookies/cache)
th: HTTP storages (คุกกี้/แคชของแอป)
tr: HTTP depolama alanları (uygulama çerezleri/önbelleği)
uk: HTTP-сховища (cookie та кеш програм)
zh_hans: HTTP 存储（App 的 Cookie/缓存）
zh_hant: HTTP 儲存資料（App 的 Cookie/快取）

source: Hiện trong Finder
ar: إظهار في Finder
ca: Mostrar al Finder
cs: Zobrazit ve Finderu
da: Vis i Finder
de: Im Finder zeigen
el: Εμφάνιση στο Finder
en: Show in Finder
es: Mostrar en Finder
fi: Näytä Finderissa
fr: Afficher dans le Finder
he: הצג ב-Finder
hi: Finder में दिखाएँ
hr: Prikaži u Finderu
hu: Megjelenítés a Finderben
id: Tampilkan di Finder
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
ms: Tunjukkan dalam Finder
nb: Vis i Finder
nl: Toon in Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ro: Afișează în Finder
ru: Показать в Finder
sk: Zobraziť vo Finderi
sl: Prikaži v aplikaciji Finder
sv: Visa i Finder
th: แสดงใน Finder
tr: Finder’da Göster
uk: Показати у Finder
zh_hans: 在“访达”中显示
zh_hant: 在 Finder 中顯示

source: Hiện/ẩn panel trợ lý
ar: إظهار/إخفاء لوحة المساعد
ca: Mostra/amaga el plafó de l’assistent
cs: Zobrazit/skrýt panel asistenta
da: Vis/skjul assistentpanelet
de: Assistenten-Bereich ein-/ausblenden
el: Εμφάνιση/απόκρυψη του πλαισίου βοηθού
en: Show/hide the assistant panel
es: Mostrar/ocultar el panel del asistente
fi: Näytä/piilota avustajapaneeli
fr: Afficher/masquer le panneau de l’assistant
he: הצגה/הסתרה של חלונית העוזר
hi: सहायक पैनल दिखाएँ/छिपाएँ
hr: Prikaži/sakrij ploču pomoćnika
hu: Asszisztens panel megjelenítése/elrejtése
id: Tampilkan/sembunyikan panel asisten
it: Mostra/nascondi il pannello dell’assistente
ja: アシスタントパネルの表示/非表示
ko: 어시스턴트 패널 표시/가리기
ms: Tunjuk/sembunyikan panel pembantu
nb: Vis/skjul assistentpanelet
nl: Assistentpaneel tonen/verbergen
pl: Pokaż/ukryj panel asystenta
pt_br: Mostrar/ocultar o painel do assistente
pt_pt: Mostrar/ocultar o painel do assistente
ro: Arată/ascunde panoul asistentului
ru: Показать/скрыть панель ассистента
sk: Zobraziť/skryť panel asistenta
sl: Pokaži/skrij ploščo pomočnika
sv: Visa/dölj assistentpanelen
th: แสดง/ซ่อนแผงผู้ช่วย
tr: Asistan panelini göster/gizle
uk: Показати/сховати панель асистента
zh_hans: 显示/隐藏助理面板
zh_hant: 顯示/隱藏助理面板
